<template>
  <b-row class="m-0 p-0">
    <b-col cols="12" class="m-0 p-0">
      <b>ফরম পূরণের নির্দেশাবলীঃ </b>
      <div class="d-flex flex-row ms-2 m-0 p-0">
        <p class="ms-2 m-0 p-0">১।</p>
        <p class="ms-1 mb-0 p-0">
          <span class="mx-1">(ক)</span>
          নন-গেজেটেড অফিসার/কর্মচারীদের কিছু মৌলিক গুণ ও কার্য-সম্পাদনের মান
          প্রতি বৎসরান্তে লিপিবদ্ধ করার জন্য এই ফরমটি তৈরী করা হইয়াছে ।
          বিশেষজ্ঞ পর্যায়ের চাকুরী অথবা বিশেষ ধরণের কর্তব্যে নিযুক্ত
          অফিসার/কর্মচারীদের জন্য অন্যান্য প্রয়ােজনীয় বিশেষ গুণ সম্পর্কে
          প্রয়ােজনবােধে ১ম পাতার ১৬ হইতে ১৯ ক্রমিকের শূন্যস্থানে মন্তব্য
          লিপিবদ্ধ করিতে হইবে , মন্ত্রণালয়/বিভাগ/পরিদপ্তরসমূহ প্রতিস্বাক্ষরকারী
          /প্রতিবেদনকারী অফিসারকে এই সম্পর্কে প্রশাসনিক নির্দেশ প্রদান করিবেন
          এবং বিশেষ গুণাবলীরউপযুক্ত শিরােনাম সমূহ উক্ত কলামে টাইপ করিতে হইলে
          ।যদি কোন সংস্থা/অফিস ৪টি শূন্যক্রমিকের অতিরিক্ত কোন দফা সংযােজন আবশ্যক
          বলিয়া মনে করেন,তাহা হইলে অতিরিক্ত পৃষ্ঠা যােগ করিয়া উহা করিতে পারেন।
          যদি কোনসংস্থা/অফিস কোন বিশেষ শ্রেণীর অফিসার/কর্মচারীদের ক্ষেত্রেই
          ফরমের কোন কলাম অপূর্ণ রাখিতে চান,তাহা হইলে মন্তব্যের
          ঘরে“প্রযােজ্যনহে”লিখিতে হইবে।এই মর্মে প্রতিবেদনকারী অফিসার দিগকে
          প্রয়ােজনীয় নির্দেশ প্রদান করিয়া উহা করিতে পারেন।
        </p>
      </div>
      <div class="ms-2 m-0 p-0">
        <p class="ms-4 m-0 p-0">
          <span class="mx-1">(খ)</span>
          গেজেটেড অফিসার/ভারপ্রাপ্ত গেজেটেডঅফিসার অথবা অফিস-প্রধানগণ দুইপ্রস্থে
          এই ফরমের সংশ্লিষ্টঘর গুলি অনুস্বাক্ষরকরিয়া পূরণ করিবেন ও তাহার
          পরবর্তী উৰ্দ্ধতন অফিসার ইহাতে প্রতিস্বাক্ষর করিবেন।
        </p>
        <p class="ms-4 m-0 p-0">
          <span class="mx-1">(গ)</span>
          এই প্রতিবেদন গােপনীয় । তবে ইহাতে কোন বিরূপ মন্তব্য থাকিলে সংশ্লিষ্ট
          অফিসার/কর্মচারীকে উহা জানাইতে হইবে । প্রতিবেদনাধীন অফিসার/কর্মচারী
          ইহার জবাবে বিরূপ মন্তব্য বাতিলের জন্য উপযুক্ত কর্তৃপক্ষের নিকট আবেদন
          পেশ করিতে পারেন।
        </p>
      </div>

      <b class="m-0 p-0">প্রতিবেদনকারী অফিসারের জন্য নির্দেশঃ </b>
      <div class="d-flex flex-row m-0 p-0">
        <p class="ms-2 m-0 p-0">২।</p>
        <p class="ms-2 mb-0 p-0">
          <span class="mx-1">(ক)</span> আপনার অধীনস্থদের সম্পর্কে প্রতিবেদন
          লিখিবার সময় যথাসম্ভব বস্তুনিষ্ঠ হউন । সুস্পষ্ট ও সরাসরি মন্তব্য করুন
          এবং অতিরঞ্জন ও স্থূল অবমূল্যায়ন পরিহারকরুন।
        </p>
      </div>
      <div class="ms-2 mt-0 p-0">
        <p class="ms-4 m-0 p-0">
          <span class="mx-1">(খ)</span>
          আ এবং ই অংশের কলাম গুলি পূরণ করার পরফরমটি প্রতিস্বাক্ষরকারী অফিসারের
          নিকট প্রেরণ করিবেন।
        </p>
        <p class="ms-4 m-0 p-0">
          <span class="mx-1">(গ)</span> ফরম প্রতিস্বাক্ষর করার পর প্রতিবেদন
          হেফাজতকারী অফিসারের নিকট প্রেরণ করুন।
        </p>
      </div>
      <b>প্রতিস্বাক্ষরকারী অফিসারের জন্য নির্দেশঃ</b>
      <div class="d-flex flex-row m-0 p-0">
        <p class="ms-2 m-0 p-0">৩।</p>
        <p class="ms-2 mb-0 p-0">
          <span class="mx-1">(ক)</span> প্রতিবেদনাধীন কর্মচারী সম্পর্কে আপনার
          ব্যক্তিগতজ্ঞানের আলােকে প্রতিবেদনকারী অফিসারের মন্তব্য মূল্যায়ন
          করুন,অতঃপর আপনার নিজস্ব মন্তব্য লিপিবদ্ধ করুন।
        </p>
      </div>
      <div class="ms-2 m-0 p-0">
        <p class="ms-4 m-0 p-0">
          <span class="mx-1">(খ)</span>
          যদি আপনি মনে করেন যে,প্রতিবেদনকারী অফিসারের এক বা একাধিক মন্তব্য সঠিক
          নহে এবং উহা বাতিল করা উচিত,তাহা হইলে লাল কালিতে উহা কাটিয়া
          অনুস্বাক্ষর করুন ও আপনার বিবেচনার সঠিক মন্তব্য সন্নিবেশিত করুন।
        </p>
        <p class="ms-4 m-0 p-0">
          <span class="mx-1">(গ)</span>
          যে মন্তব্য আপনি বিরূপ বলিয়া বিবেচনা করেন তাহার নীচে রেখা টানিয়া
          চিহ্নিত করুন।
        </p>
        <p class="ms-4 m-0 p-0">
          <span class="mx-1">(ঘ)</span> ফরম প্রতিস্বাক্ষর করার পর প্রতিবেদন
          হেফাজতকারী অফিসারের নিকট প্রেরণ করুন।
        </p>
      </div>
      <p class="m-0 p-0">
        নং সপম(বাঃবাঃকোঃ)/ভেটিং /ফ-৭০/৮৪-৩৪৪৫, তারিখ ২৮-২-৮৫।
      </p>
      <p class="m-0 p-0">
        বাঃ নিঃ মুঃ -৩৪/২০১৬-১৭/৫,০০,০০০ কপি , মুঃ আঃ নং -০৩/২০১৬-১৭।
      </p>
    </b-col>
  </b-row>
</template>
